/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "In owdew to speak to pawticipants, Zoom wequiwes access to youw micwophonye.";
NSCameraUsageDescription = "In owdew fow pawticipants to see you, Zoom wequiwes access to youw camewa.";
